# 0 = Понедельник, 1 = Вторник ... 6 = Воскресенье
TEMPLATE = {
    0: [ # Понедельник
        ("18:00", "👟 Step"),
        ("19:00", "⛓ Силовая — всё тело")
    ],
    1: [ # Вторник
        ("10:00", "Здоровая спина (Наталья)"),
        ("18:00", "🔥 3D ягодицы"),
        ("19:00", "👟 Step"),
        ("20:00", "Степ база (с нуля)")
    ],
    2: [ # Среда
        ("18:00", "МФР+растяжка"),
        ("19:00", "Пилатес")
    ],
    3: [ # Четверг
        ("10:00", "Мобилити"),
        ("18:00", "💪 Круговая силовая — 45/15"),
        ("19:00", "👟 Step"),
        ("20:00", "Step база (с нуля)")
    ],
    4: [ # Пятница
        ("09:00", "⛓ Силовая — всё тело"),
        ("18:00", "💪 Подкачка + растяжка (Наталья)"),
        ("19:00", "⚡ Здоровая спина")
    ],
    5: [ # Суббота
        ("10:00", "Степ 1,5"),
        ("11:00", "💪 Сильный верх (осанка)"),
        ("12:00", "Степ база (Наталья)")
    ],
    6: [ # Воскресенье
        ("10:00", "🔥 Табата")
    ]
}